Repository: amirhosseindk/Warehouse_Inventory
Catalog: Resources/DataDictionary.*.resx
Languages: fa_ir

# AboutButton
source: About us
fa_ir: درباره ما

# AccessButton
source: Access
fa_ir: دسترسی کاربران

# AccessForm
source: Access Users Form
fa_ir: فرم دسترسی کاربران

# ActiveCheckEdit
source: Active
fa_ir: فعال

source: Address
fa_ir: آدرس

# AddressLabelControl
source: Address
fa_ir: آدرس

# AddToRequestButton
source: Add To Request
fa_ir: افزودن به درخواست

# AddToShopingButton
source: Add To Shoping
fa_ir: افزودن به خرید

source: Age
fa_ir: سن

# AgeLabel
source: Age
fa_ir: سن

# BackupButton
source: Backup
fa_ir: پشتیبان گیری

source: Backup Form
fa_ir: فرم پشتیبان گیری

source: Birth date
fa_ir: تولد

# BirthdateLabelControl
source: Birth date
fa_ir: تاریخ تولد

# CaneclButtonSimlpe
source: Canecl
fa_ir: انصراف

# colPhoneNumber
source: Phone Number
fa_ir: تلفن

# CommoditiesButton
source: Commodity
fa_ir: کالاها

# CommoditiesForm
source: Commodities display Form
fa_ir: فرم نمایش کالاها

source: Commodity Prices Form
fa_ir: فرم نمایش قیمت های کالا

source: Commodity Stock Form
fa_ir: فرم نمایش تعداد کالا

# ConsomersButton
source: Consomers
fa_ir: مصرف کنندگان

# ConsomersForm
source: Consomers display Form
fa_ir: فرم نمایش مصرف کنندگان

# CountLabel
source: Count
fa_ir: تعداد

# CountriesButton
source: Countries
fa_ir: کشورها

# CurrentPasswordLabelControl
source: Current Password
fa_ir: کلمه عبور جاری

# CustomerCode
source: Code
fa_ir: کد

source: Customer Form
fa_ir: فرم مشتریان

# CustomerLabel
source: Customer
fa_ir: مشتری

# CustomersButton
source: Customers
fa_ir: مشتریان

source: Customers Form
fa_ir: فرم مشتریان

# CustomerType
source: Type
fa_ir: نوع

# DateLabel
source: Date
fa_ir: تاریخ

source: Description
fa_ir: توضیحات

# DescriptionLabelControl
source: Description
fa_ir: توضیحات

source: Email
fa_ir: ایمیل

# EmailLabelControl
source: Email
fa_ir: ایمیل

source: End Date
fa_ir: تاریخ پایان

# EnterButton
source: Enter
fa_ir: ورود

# ExitButton
source: Exit
fa_ir: خروج

# FactorInMainFormButton
source: Factors
fa_ir: فاکتور

source: First Name
fa_ir: نام

# FirstNameLabelControl
source: First Name
fa_ir: نام

source: Gender
fa_ir: جنسیت

# GenderLabel
source: Gender
fa_ir: جنسیت

# InventoryTransferButton
source: Inventory Transfer Register
fa_ir: ثبت حواله

# InventoryTransferInMainFormButton
source: Transfers
fa_ir: حواله

# InvoiceButton
source: Invoice Register
fa_ir: ثبت فاکتور

# InvoiceNewButton
source: Invoice New
fa_ir: فاکتور جدید

# LanguageLabel
source: فارسی
fa_ir: English

source: Last Name
fa_ir: نام خانوادگی

# LastNameLabelControl
source: Last Name
fa_ir: نام خانوادگی

# LoginForm
source: Login
fa_ir: ورود به سیستم

# LoginsHistorButton
source: Enter/Exit
fa_ir: ورود/خروج

# MaesureUnitsButton
source: Maesure Units
fa_ir: واحد اندازه گیری

# MainForm
source: Inventory System
fa_ir: سیستم انبارداری

# MenRadioButton
source: Men
fa_ir: آقا

# MenuButton
source: Menu
fa_ir: تنظیمات

# MessagesButton
source: Messages
fa_ir: پیامک

# MessagesInMainFormButton
source: Messages
fa_ir: پیامک

# NewPasswordLabelControl
source: New Password
fa_ir: کلمه عبور جدید

# NumberLabel
source: Number
fa_ir: شماره

source: Password
fa_ir: کلمه عبور

# PasswordButton
source: Password
fa_ir: رمز عبور

# PasswordForm
source: Password Setting Form
fa_ir: فرم تنظیمات رمز عبور

# PasswordLabelControl
source: Password
fa_ir: کلمه عبور

# PhoneLabelControl
source: Phone
fa_ir: تلفن

# PhoneNumber
source: Phone
fa_ir: تلفن

# PriceManagmentToolStripMenuItem
source: Price Managment
fa_ir: مدیریت قیمت

# PrintInventoryReceiptButton
source: Print Inventory Receipt
fa_ir: چاپ قبض انبار

# PrintInventoryTransferButton
source: Print Inventory Transfer
fa_ir: چاپ حواله انبار

# PrintInvoiceButton
source: Print Invoice
fa_ir: چاپ فاکتور

# ProductBuyDate
source: Buy Date
fa_ir: تاریخ خرید

# ProductCode
source: Code
fa_ir: کد

# ProductCount
source: Count
fa_ir: تعداد

# ProductCountry
source: Country
fa_ir: کشور

# ProductDescription
source: Description
fa_ir: توضیحات

# ProductEditButton
source: Product Edit
fa_ir: ویرایش کالا

# ProductImage
source: Image
fa_ir: تصویر کالا

# ProductInvoiceNo
source: Invoice No
fa_ir: فاکتور

# ProductLastPrice
source: Last Price
fa_ir: آخرین قیمت

# ProductLastStock
source: Last Stock
fa_ir: آخرین موجودی

source: Product Name
fa_ir: نام کالا

# ProductNewButton
source: Product New
fa_ir: کالای جدید

source: ProductPrice Form
fa_ir: فرم مدیریت قیمت

# ProductRegisterDate
source: Register Date
fa_ir: تاریخ ثبت

# ProductRegistrar
source: Registrar
fa_ir: ثبت کننده

# ProductsButton
source: Products
fa_ir: کالاها

source: Products Form
fa_ir: فرم کالاها

# ProductStatusButton
source: Active/InActive
fa_ir: فعال/غیرفعال

# ProductStock
source: Stock
fa_ir: موجودی

source: ProductStock Form
fa_ir: فرم مدیریت موجودی

# ProductStoreKepper
source: Store Kepper
fa_ir: انباردار

# ProductStoreroom
source: Storeroom
fa_ir: انبار

# ProductSuppler
source: Suppler
fa_ir: فروشنده

# ProductUnit
source: Unit
fa_ir: واحد

# ProductUnitSales
source: Unit Sales
fa_ir: فروش

# RegistrarLabel
source: Registrar
fa_ir: ثبت کننده

# RepeatNewPasswordLabelControl
source: Repeat New Password
fa_ir: تکرار کلمه عبور جدید

# ReportsButton
source: Reports
fa_ir: گزارشات

# ReportsInMainFormButton
source: Reports
fa_ir: گزارش

source: Request Form
fa_ir: فرم درخواست

# RequestInMainFormButton
source: Request
fa_ir: درخواست

# RequestProductCount
source: Count
fa_ir: تعداد

# RequestProductName
source: Product Name
fa_ir: نام کالا

# RequestProductPrice
source: Product Price
fa_ir: قیمت کالا

# RequestProductUnit
source: Unit
fa_ir: واحد مقدار

# RequestRow
source: Row
fa_ir: ردیف

# RequestsButton
source: Requests
fa_ir: درخواست ها

# RialsLabel
source: Rials
fa_ir: ریال

source: Role
fa_ir: عنوان کاربر

# RoleLabelControl
source: Role
fa_ir: سمت

# SabtButtonSimlpe
source: Sabt
fa_ir: ثبت

# SaveButton
source: Save
fa_ir: ثبت

# SearchCustomerLabel
source: Search
fa_ir: جستجو

# SearchLabel
source: Search
fa_ir: جستجو

# SearchProductLabel
source: Search
fa_ir: جستجو

# ShopingInMainFormButton
source: Shopings
fa_ir: خرید

source: Start Date
fa_ir: تاریخ شروع

# StartDateLabel
source: Start Date
fa_ir: تاریخ شروع

source: Status
fa_ir: وضعیت

# StatusButton
source: Active/InActive
fa_ir: فعال/غیرفعال

# StockManagmentToolStripMenuItem
source: StockManagment
fa_ir: مدیریت موجودی

# StorekeepersButton
source: Storekeepers
fa_ir: انبارداران

# StoreroomsButton
source: Storerooms
fa_ir: انبارها

# SupplersButton
source: Supplers
fa_ir: فروشندگان

source: Supplers Form
fa_ir: فرم فروشندگان

# SystemNameLabel
source: Inventory System
fa_ir: سیستم انبارداری

# TotalAmountLabel
source: Total Amount
fa_ir: مبلغ کل

source: User Phone
fa_ir: تلفن

# UserDeleteButton
source: User Delete
fa_ir: حذف کاربر

# UserEditButton
source: User Edit
fa_ir: ویرایش کاربر

source: Username
fa_ir: نام کاربری

# UsernameLabelControl
source: Username
fa_ir: نام کاربری

# UserNewButton
source: User New
fa_ir: کاربر جدید

# UsersAddOrEditForm
source: Add New User
fa_ir: فرم افزودن کاربر جدید

# UsersButton
source: Users
fa_ir: کاربران سیستم

# UsersForm
source: System Users display Form
fa_ir: فرم نمایش کاربران سیستم

# WomenRadioButton
source: Women
fa_ir: خانم
